<template>
  <div>
    <swiper class="swiper" :options="swiperOption">
      <swiper-slide
        class="text"
      >
       中国日报网9月11日电 又有一组流失海外的文物回家了！

10日上午，国家文物局召开新闻发布会，宣布流失日本多年的曾伯克父青铜组器已被成功追索，重新回到祖国怀抱。

曾伯克父青铜组器一组8件，包括1鼎、1簋、1甗、1霝、2盨、2壶，均有铭文，共 330字，蕴含着丰富的历史文化信息，被整体鉴定为国家一级文物。



曾伯克父青铜组器一组8件。

可耻的盗墓走私

这批具有重要学术价值的青铜组器是怎么流失到日本的？

研究表明，这批文物是我国湖北随州地区春秋早期曾国高等级贵族墓葬出土文物，经过锈蚀产物分析与锈蚀层性状的观察等，可判断其为近年来被盗掘出土。

2019年3月3日，国家文物局接到举报，称日本某拍卖公司拟于近期拍卖的曾伯克父青铜组器疑为我国非法流失文物。国家文物局当即展开调查并发现，该批青铜组器曾于2014年在上海出现过。

国家文物局遂向全国21家文物进出境审核管理处查证。“所有管理处均未办理该批青铜组器的临时进出境手续，有力证实该批青铜组器应为2014年之后被非法出口至日本。” 国家文物局副局长关强介绍说。

当机立断的追索

3月6日，国家文物局研究决定立即启动追索工作。3月9日，国家文物局向日本驻华使馆通报流失文物信息，提出曾伯克父青铜组器是非法出口的中国文物并涉嫌为被盗掘走私文物的相关证据，依据中日两国共同加入的联合国教科文组织《关于禁止和防止非法进出口文化财产和非法转让其所有权的方法的公约》规定，提请日方采取一切必要措施开展相关工作，协助中方妥善解决该批青铜组器的返还问题。在外交与刑侦双重压力下，日本拍卖公司最终在其官网发布声明，暂停曾伯克父青铜组器的拍卖。



经文物部门和公安机关多方施加压力，文物持有人、上海居民周某于7月同意将该组青铜器无条件上交国家并配合公安机关调查。8月20日，国家文物局、公安部派出的联合工作组，在我使馆和日本外务省代表见证下，于使馆完成鉴定与接收工作。8月23日深夜，这批文物安全抵京，8月24日凌晨安全入库。

“这非常有意义”

在国际上，如何追索流失海外的文物是许多国家都面临的问题，颇受各国舆论的关注。此次中国在短短数个月内便成功追索了一批珍贵文物，自然吸引了外媒和外国网友的眼球。

新加坡《联合早报》报道称， 曾伯克父器物群品类丰富，铸造精致、保存完整，为目前考古发现所未见，对于研究中国春秋时期历史文化、曾国宗法世系以及青铜器断代与铸造工艺具有重要的学术价值。



土耳其阿纳多卢通讯社网站报道截图

土耳其最大通讯社阿纳多卢通讯社报道称，这批青铜器是中国近年来实施跨国追索的最具价值的一批文物之一，可以帮助中国研究人员获得在历史文献中鲜有记载的神秘古代曾国的珍贵信息，从而帮助中国找回一段失落的历史。

这批“命运多舛”的文物也吸引了网友们的关注。

一名外国网友在看到这些历经千年，依然“神采奕奕”的青铜器后感叹道：“即使利用今天的工艺，即使我们知道铸造它们的方法，我们还是难以完美复制这些器具。”



一名网友则为中国追索流失文物的努力点赞：“希望更多的文物可以回到自己的国家。这非常有意义。这会令全球文化遗产更加安全。”



文物回家任重道远

近年来，通过执法合作、外交斡旋、司法诉讼、谈判协商等多种方式，中国成功从英国、美国、法国、丹麦、加拿大、澳大利亚等国追回30余批次近4000件套流失文物。

今年4月10日，796件（套）文物艺术品在漂泊海外多年后终于踏上祖国的土地。而这批珍贵文物回家的背后，是10余年漫长的追索之路。2007年，意大利文化遗产保护宪兵部队在本国文物市场查获一批疑似非法流失的中国文物艺术品，随即启动国内司法审判程序。我国国家文物局得知相关信息后，立即对接意大利文化遗产主管部门，开展流失文物的追索返还工作。2019年年初，意大利法院最终作出向中方返还796件（套）文物艺术品的判决。据悉，这是近20年来最大规模的中国文物艺术品返还，为通过国际合作开展流失文物追索返还树立了新的范例。



4月24日，由文化和旅游部、国家文物局联合主办的“归来——意大利返还中国流失文物展”在中国国家博物馆开幕。图为观众在展柜前欣赏展出的文物。新华社记者 李贺 摄

今年2月28日，美国向中国归还361件（套）流失文物，这批文物时间跨度从新石器时代直至清代，涉及石器、玉器、青铜器、陶器、钱币、木雕建筑构件等多个门类，多为中国古代墓葬随葬器物。这批中国流失文物艺术品于2014年4月由美国联邦调查局印第安纳波利斯分局查获。我国国家文物局随后便依据相关国际公约，向美方提出声索要求，全力推进返还。

尽管已经有诸多成功实践，但流失文物的追索返还仍然任重道远。据中国文物学会统计，1840年鸦片战争以来，超过1000万件中国文物流失到欧美、日本和东南亚等国家和地区。因此还有更多的文物期待“回家”。正如《人民日报》在一篇评论文章中所说，要点亮“国宝”漫漫回家路，需要举各方之力。具体而言，需要进一步拓展文物追索渠道，形成海外文物追索的机制；需要和国际社会更深入地沟通、更紧密地合作，也需要更多社会力量的参与和推动。

（编辑：刘世东 王辉）
      </swiper-slide>
    </swiper>
  </div>
</template>

<script>
import "swiper/dist/css/swiper.css";
import { swiper, swiperSlide } from "vue-awesome-swiper";
export default {
  data() {
    return {
      swiperOption: {
        direction: "vertical",
        slidesPerView: "auto",
        freeMode: true,
        mousewheel: true
      }
    };
  },
  components: {
    swiper,
    swiperSlide
  }
};
</script>

<style scoped>
    .swiper {
        height: 300px;
        overflow: hidden;
    }
    .text {
        font-size: 18px;
        text-align: left;
        padding: 30px;
        height: auto;
        -webkit-box-sizing: border-box;
        box-sizing: border-box;
    }
</style>